<DIV align=center><FONT size=4><STRONG>谭凯律师简介</STRONG></FONT></DIV>
<DIV>&nbsp;</DIV>
<DIV>&nbsp;</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 谭凯律师，公司法律顾问，劳动法专业律师，中国政法大学民商法学硕士，中华全国律师协会会员，执业于亚太地区规模较大的律所—北京盈科（上海）律师事务所，持有律师执业资格和全国企业法律顾问执业资格，曾在大型国有企业工作多年，被国务院国有资产监督管理委员会、人力资源和社会保障部评为"国家国有企业三级法律顾问"，现为嘉定某包装制品有限公司、浦东某企业管理咨询有限公司、黄埔某电子信息有限公司等十几家企业提供常年法律顾问服务。 </DIV>
<DIV>&nbsp;&nbsp;&nbsp; 谭凯律师从事法律工作多年以来一直专注于《公司法》、《合同法》《劳动合同法》的研究，擅长为劳动者和企业提供劳动合同纠纷、经济补偿纠纷、劳务派遣纠纷、员工辞退纠纷、竞业限制纠纷、服务期违约纠纷、违反商业秘密约定纠纷等诉讼法律服务；擅长为企事业单位提供劳动合同起草、员工管理办法的起草、规章制度制定、企业用工风险规范、企业改制人员安置方案、员工分流方案设计、集体协商谈判、公司并购重组、投资融资、破产清算、合同管理、私募基金、企业上市、股东股权等专业领域提供常年法律顾问服务。</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 谭凯律师办案专业高效、勤勉谨慎，成功办理众多诉讼案件与非诉项目，具备丰富法学理论功底和实务操作经验，执业领域包括且不限于：公司常年法律顾问、劳动法专项法律顾问、中高端婚姻继承、房产合同纠纷案件、诉讼与仲裁。代表性省级刊物论文《论我国民间艺术作品的法律保护》、硕士论文《离婚案件中虚拟财产分割法律问题的研究》。 </DIV>
<DIV>&nbsp;&nbsp;&nbsp;   执业理念：“做人民的好律师，依法维护公平正义”、秉承"做事先做人、修身德为先"，"专业、勤勉、审慎"的执业精神，真诚的为每位客户提供优质的法律服务。 </DIV>
<DIV>&nbsp;&nbsp;&nbsp;&nbsp;经典案例：
<DIV>&nbsp;&nbsp;&nbsp; 1、上海蒙牛乳业有限公司集体裁员案，公司股权并购，经营模式调整导致相关业务部门取消，公司进行积极调岗和协商解除赔偿安置等措施，48名员工集体拒不接受新的岗位，也不接受法定经济补偿，最终律师出具法律意见书、谈判多次，调解和仲裁解决了群体性劳动争议案。</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 2、嘉定某包装制品有限公司高管反向并购外国法人100%股权案，历时3个月，收集材料、尽职调查、风险防控、委托审计、商委备案、外资变出、内资变入，成功收购外国法人股权，最终变为自然人全资控股一人有限责任公司。</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 3、达芙妮女鞋上海有限公司与常某违法解除案，被告以原告重大违纪为由开除原告，无充分证据和理由证明原告存在过错，依法承担双倍赔偿金额近46万元。 </DIV>
<DIV>&nbsp;&nbsp;&nbsp; 4、雀巢(中国)有限公司上海分公司与郑某违法解除案，以原告KPI考核不达标和伪造签名为由解除，经过律师认真审查本案来龙去脉，法庭强有力抗辩，最终胜诉，还当事人清白，维护名誉并得到了双倍赔偿。</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 5、好时巧克力上海公司与柴某违法解除案，以原告垫付为公司制作广告费，没经过预算为由解除劳动关系，最终无法举证证明属于合法解除理由，调解结案，获赔20万元。</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 6、上岛咖啡装修工程纠纷案，装修工程已经完成，建筑面积近400平米，承包老板以地段成本过高，无法继续经营为由撕毁原被告已签订的施工合同拒付装修款，律师介入，委托公证处进行现场录像，证据保全，积极诉讼，挽回拖欠原告工程款98万元。</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 7、苏某股权回购案，公司营业期限届满，股东会决议股东投反对票，要求回购，金额巨大，最后当事人和律师共同努力下，调解结案，获赔2000多万。</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 8、广东某纺织公司承兑汇票纠纷案，票据挂失，公示催告，除权判决，普通诉讼程序，挽回原告损失近170万元。</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 9、赵某拆迁安置补偿、法定继承、收养关系竞合案标的1600万元，被告三人侵吞原告法定继承共有份额，经过律师强有力的调查取证，抽丝剥茧，层层揭开面纱，还原真相，最终依法分割应得财产400万元。 </DIV>
<DIV>&nbsp;&nbsp;&nbsp; 10、某装饰公司装修工程纠纷案，未经工程验收，被告发包公司单方停止原告继续施工并委托第三方施工队进场并且以质量不符合要求拒付工程款，律师介入，委托鉴定机构对其原告已经完成的工程量进行鉴定并且诉讼至法院，争取工程款120万余元。</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 11、熊先生夫妻扶养权纠纷案，原告年岁已高、帕金森等重疾，生命垂危，原告二婚配偶不愿照顾其生活，离家出走，并开始转移隐匿财产，去房产中心变更了产权人名字，企图侵吞原告共有房产份额，律师介入，依法进行房产确权诉讼和夫妻扶养权诉讼，保住了原告别墅合法产权份额，挽回损失500万。</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 12、王某、杨某遗赠扶养协议纠纷案，原告作为被继承人的外甥女在女儿国外期间，利用一年时间强迫被继承人做了违背被继承人真实意思表示的遗嘱、遗赠抚养协议、律师见证书等企图侵吞本属于女儿和配偶的法定继承遗产份额，经过律师的努力，鉴定、去养老院和邻居调查举证，充分举证质证辩论，进行了长达一年的诉讼，最终保住的本属于配偶和女儿的法定继承财产，两套房产，共计1000多万元。</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 13、张某、谢某房产纠纷案，小夫妻置换房产，被告以房价上涨为由书面通知不予出售，原告诉求主张要求被告承担20%违约赔偿和房价上涨损失共计178万元，最终胜诉。</DIV>
<DIV>&nbsp;&nbsp;&nbsp; 14、戴某父、戴某母、戴某房产合同纠纷，被告为宁夏人在沪投资购房，因2016年上海房价飞涨，故愿意承担违约赔偿而希望解除房产买卖合同，因差距过大，原告无法接受，故诉至法院，最终依法判决被告支付违约赔偿金和损失共计98万元。</DIV>

<a style="color: #FFFFFF;" href="/">{:C('WEB_SITE_KEYWORD')}</a>
